<h1>Карьера</h1>
<p>Завод &laquo;ТерраФриго&raquo; - это современное и стабильно-развивающееся предприятие.  <br />
Мы всегда заинтересованы в увлеченных и компетентных сотрудниках, готовых стать частью команды ТерраФриго, которые будут способствовать развитию компании в масштабах страны и за ее пределами. Мы приглашаем людей, желающих иметь интересную работу и достойных заработок.</p>
<p>Работа в &laquo;ТерраФриго&raquo; - это:</p>
<ul>
    <li>Стабильная высокая заработная плата</li>
    <li>Карьерный рост</li>
    <li>Оформление по ТК РФ</li>
    <li>ДМС</li>
    <li>Социальные программы</li>
    <li>Обучение</li>
    <li>Доставка на производство служебным транспортом</li>
</ul>
