<h2>Конденсаторы</h2>
<br>
<p>
	Завод ТерраФриго изготавливает конденсаторы воздушного охлаждения:
</p>
<ul>
	<li>для холодильных машин;</li>
	<li>для систем кондиционирования, охлаждения воздуха;</li>
	<li>компрессорно-конденсаторные блоки.</li>
</ul>
<p>
	Наше оборудование для холодильных установок представляет собой медно-алюминевый трубчато-ламельный теплообменник, который используется для работы с различными фреонами.
</p>
<p>
	Воздушные конденсаторы предназначены для охлаждения газовой среды хладагента, поступающего из компрессора, и его дальнейшей конденсации до состояния жидкости.
</p>
<p>
	Завод ТерраФриго производит холодильный конденсатор на трубках диаметром 7 мм, 9.52 мм и 12.7 мм, толщина стенок – 0.25 - 0.50 мм. Толщина ребер-ламелей 0.1 – 0.25 мм. Корпус сделан из оцинкованной стали и покрыт полимерным порошком.
</p>
<p>
	Конденсатор оснащается электровентилятором диаметром 250 - 630 мм, который применяется совместно с диффузором, что значительно повышает качество обдува ребер.
</p>
<p>
	<strong>Преимущества конденсаторов производства ТерраФриго:</strong>
</p>
<ul>
	<li>Оребренные стенки трубок обеспечивают высокую эффективность теплообмена.</li>
	<li>Уникальная SFT технология мягкой фиксации трубной решетки позволяет избежать перетирания трубы в местах контакта с ламелью при возможной вибрации оборудования.</li>
	<li>Специально разработанная конфигурация холодильных труб конденсатора воздушного охлаждения обеспечивает высокую производительность оборудования при продолжительной работе.</li>
	<li>Благодаря особой технологии очистки трубок гарантирована чистота и качественная работа оборудования.</li>
	<li>Любой воздушный конденсатор испытывается на внутреннее давление в 30 bar.</li>
	<li>Разработка и производство возможно по индивидуальному заказу.</li>
	<li>Согласованная работа конденсаторов TerraFrigo с компрессорами различных производителей.</li>
	<li>Компактных размер и лаконичный дизайн.</li>
	<li>Воздушный конденсатор при поставке заправляется либо осушенным воздухом, либо другим инертным газом под давлением не менее 1,2 bar.</li>
</ul>
<p>
	Если Вы хотите <a href="/">купить холодильное оборудование</a> или узнать цены <a href="/teploobmennoe-oborudovanie/gradirni/">градирен для охлаждения воды</a>, то обратитесь к менеджерам Завода ТерраФриго по тел.: +7 (928) 158-04-34 или заполните Опросный лист на необходимо оборудование.
</p>