<h1>Холодильное оборудование: производство и продажа</h1>
Завод TerraFrigo успешно, уже на протяжении 10 лет, занимается производством и продажей холодильного оборудования: холодильно-обогревательных установок, рефрижераторов (холодильных установок), кондиционеров для автомобилей и спецтехники собственной торговой марки. 
<br><br>С 2009 года компания успешно развивает направление по производству теплообменного оборудования: калориферов, воздухоохладителей, конденсаторных и испарительных блоков, ККБ, градирен.
<br><br>Благодаря высокому качеству холодильной продукции, современным технологиям производства, мощной производственной базе, наличию на заводе Конструкторского бюро, торговая марка TerraFrigo широко известна в России и странах СНГ. Мы постоянно расширяем свою дилерскую сеть, чтобы каждый мог купить необходимое теплообменное и холодильное оборудование высокого качества по доступным ценам.
<br><br>Обслуживание холодильных рефрижераторов и кондиционеров можно произвести в Сервисных Центрах. Купить, произвести монтаж, диагностику и отремонтировать технику возможно в различных городах России и СНГ. Вы всегда сможете заказать и получить точно в срок все необходимые комплектующие для холодильных установок, благодаря региональным складам и широкой дилерской сети.<br style="clear:both">
<h2>Миссия и стратегия</h2>
<p>В стремлении максимально удовлетворить потребности клиентов завод ТерраФриго всегда придерживается высоких стандартов работы. Мы ориентированы на надежность партнерских отношений, взаимовыгодное сотрудничество и нацелены на достижение высоких результатов.</p>
<p><b>Наша миссия</b> <br />
Создание теплообменного оборудования, обеспечивающего комфортную температуру и безопасность жизни человека.</p>
<p><b>Наша стратегическая цель</b> <br />
Увеличение доли и расширение рынка сбыта за счет совершенствования продукции, выпуска новых видов установок, улучшения системы сбыта для наиболее полного удовлетворения запросов потребителей.</p>
<p><b>Факторы достижения успеха</b></p>
<ul>
    <li>укрепление и развитие потенциала предприятия для разработки и создания сложной и конкурентоспособной продукции;</li>
    <li>системное изучение запросов и ожиданий потребителей, быстрое реагирование на их изменения;</li>
    <li>принятие управленческих решений, основанных на фактах;</li>
    <li>своевременное обеспечение поставок продукции и обслуживание ее на протяжении всего срока эксплуатации, путем развития сети дилерских и сервисных центров;</li>
    <li>использование комплектующих, сырья и материалов отечественного и зарубежного производств с лучшими техническими характеристиками;</li>
    <li>применение эффективных технологий и современного оборудования;</li>
    <li>активное привлечение деловых партнеров и развитие отношений с ними на основе взаимовыгодного сотрудничества и доверия;</li>
    <li>создание благоприятных условий для труда и профессионального роста сотрудников, признавая вклад каждого в достижения компании.</li>
</ul> 