<p><b>Рекомендации по подбору установок </b></p>
<p>Рекомендации по подбору установки приведены из расчета коэффициента теплопроводности стен фургона не выше 0,4 Вт/м2*&deg;С и температуре окружающей среды + 30&deg;С.
<table border="1" cellspacing="0" cellpadding="2" width="91%" class="tab_param">
    <tbody>
        <tr>
            <td>
            <p>Установка</p>
            </td>
            <td>
            <p>Объем фургона, м3</p>
            </td>
        </tr>
        <tr>
            <td>
            <p>А10</p>
            </td>
            <td>
            <p>12</p>
            </td>
        </tr>
    </tbody>
</table>
</p>
<p><a href="/transportnyj-holod/refrizheratory/">Купить рефрижератор</a> серии А10 возможно в различных регионах РФ. Гарантия на холодильные установки TerraFrigo составляет 2 года с момента монтажа, произведенного организацией, уполномоченной на это заводом-изготовителем.</p>
<p>Производитель оставляет за собой право менять технические характеристики без уведомления.</p></div><br style="clear:both"></div>
