<h1>Рефрижераторы</h1>
<p>Завод TerraFrigo предлагает к продаже рефрижераторы собственного производства.  Наше оборудование решает задачи правильной и качественной перевозки грузов, требующих использование специальных температурных режимов.  <br />
При производстве рефрижераторов TerraFrigo используются современные разработки и инновационные технологии мировых лидеров отрасли &mdash; производителей <a href="/">холодильного оборудования</a>. <br />
Широкий модельный ряд рефрижераторов TerraFrigo, представленный в продаже, предназначен для установки на разные модели автомобилей. Так, купить и установить наш рефрижератор можно как на отечественные автомобили семейства ГАЗ (Газель NEXT, Газель Бизнес, Валдай, Соболь и т.д.), а также на грузовые автомобили Hyundai (Хундай), Мерседес, Ford (Форд), Isuzu, Mitsubishi и др.</p>
<p><strong>Преимущества автомобильных рефрижераторов TerraFrigo:</strong></p>
<ul>
    <li>Эксклюзивная установка с режимом тепло-холод. Возможность работы рефрижератора с различными температурными режимами круглый год, которая обеспечена за счет работы 4-ходового клапана.</li>
    <li>Постоянный объем воздушного потока. Плоский испаритель рефрижератора позволяет при максимальном объеме груза поддерживать постоянный объем воздушного потока.</li>
    <li>Разработано с учетом специфики российских дорог. Рефрижераторы  обладают повышенной износостойкостью, что продлевает работу и производительность оборудования.</li>
    <li>Свободное расположение пульта. Электронный пуль дистанционного управления  возможно установить в любое удобное место в кабине водителя, обеспечив тем самым комфортный доступ к управлению рефрижератором, а также позволит оперативно следить за <a href="/transportnyj-holod/">холодильной установкой</a>.</li>
    <li>Экологическая безопасность. Холодильные установки работают на не содержащих хлора фреонах, для работы оборудования используются хладагенты R-134A и R-404A, которые разрешены Международной конвенцией об охране озонового слоя. Данные виды хладагентов являются экологически безопасными.</li>
    <li>Разработка и производство рефрижераторов по индивидуальному заказу. Возможность разработки оборудования для решения конкретных задач, без переплаты за дополнительные функции и оперативно в установленный срок.</li>
    <li>Гарантия на рефрижераторы TerraFrigo 2 года.</li>
    <li>Контроль качества на всех этапах производства, широкая дилерская сеть в России и СНГ, сервисное обслуживание оборудования TerraFrigo  позволяют предлагать пользователям качественное оборудование и сравнительно низкие цены на рефрижераторы.</li>
</ul>
<p>Монтаж и обслуживание рефрижераторов TerraFrigo легок и прост, а благодаря широкой дилерской сети обслуживание и ремонт холодильного оборудования возможно провести в любом регионе страны.</p>
<p>Завод ТерраФриго предлагает широкий модельный ряд рефрижераторных установок для решения любых задач и на любой автомобиль.</p>
<h2>Технические характеристики рефрижераторов ТерраФриго</h2>
<table width="99%" cellspacing="0" cellpadding="2" border="1" class="tab_param">
    <tbody>
        <tr>
            <td>Характеристики рефрижератора</td>
            <td width="26%">Серия А</td>
            <td width="26%">Серия S</td>
            <td width="26%">Серия SP</td>
        </tr>
        <tr>
            <td>Поддерживаемая температура в фургоне</td>
            <td>От +1 С&deg; до +17 С&deg;</td>
            <td>От 0 С&deg; до -20 С&deg; *</td>
            <td>От +12 С&deg; до -20 С&deg;</td>
        </tr>
        <tr>
            <td>Температура окружающей среды</td>
            <td>От +4 С&deg; до +40 С&deg;</td>
            <td>от 0С&deg; до +40 С&deg;</td>
            <td>От -20 С&deg; до +40 С&deg;</td>
        </tr>
        <tr>
            <td>Режимы работы</td>
            <td>Работа на охлаждение</td>
            <td>Работа на охлаждение</td>
            <td>Работа на обогрев и охлаждение</td>
        </tr>
        <tr>
            <td>Внутренний объем фургона</td>
            <td>от 4 м<sup>3</sup> до 25 м<sup>3</sup></td>
            <td>от 6 м<sup>3</sup> до 50 м<sup>3</sup></td>
            <td>От 6 м<sup>3</sup> до 50 м<sup>3</sup></td>
        </tr>
        <tr>
            <td>Требуемый коэффициент теплопроводности стенок фургона</td>
            <td>0,4 Вт/м.кв*С&deg;</td>
            <td>0,4 Вт/м.кв*С&deg;</td>
            <td>0,4 Вт/м.кв*С&deg;</td>
        </tr>
        <tr>
            <td>Продукты подлежащие перевозке</td>
            <td>Любые охлажденные продукты в том числе фрукты и овощи</td>
            <td>Любые замороженные продукты</td>
            <td>Охлажденные продукты,  замороженные продукты, в том числе фрукты, кондитерские изделия, цветы, лекарства.</td>
        </tr>
        <tr>
            <td>Цена от**</td>
            <td>79.500 руб.</td>
            <td>100.700 руб.</td>
            <td>122.000 руб.</td>
        </tr>
    </tbody>
</table>
<p><em>*Летом установка может поддерживать и плюсовую температуру в фургоне. </em></p>
<p><em>**Вся представленная информация, касающаяся технических характеристик, наличия на складе, стоимости товаров, носит информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437(2) Гражданского кодекса РФ.</em></p>
<p><strong>Как правильно подобрать автомобильный рефрижератор?</strong></p>
<p>Допустим, необходимо рефрижераторное оборудование на Газель с объемом фургона 15 м<sup>3</sup>, продукт, который следует перевозить &mdash; замороженные овощи, фрукты и ягоды, необходимая температура при этом должна быть -17 С&deg;.  В данном случае мы может порекомендовать рефрижератор серии S30, который поддерживает температурный режим в фургоне от 0С&deg; до -20С&deg;, объем до 18 м<sup>3</sup>.</p>
<p>За более подробной информацией о холодильных установках обратитесь к менеджерам Завода ТерраФриго по тел.: (863) 200-81-88.</p>
<p>По вопросам приобретения рефрижераторов обратитесь к дилеру в Вашем городе в разделе	<a rel="nofollow" href="/dilery/">Дилеры</a>.</p>
