<h2>Рефрижераторные установки</h2>

<p>Завод TerraFrigo предлагает купить рефрижераторные установки для транспортировки любых охлажденных  и замороженных продуктов. Наши реф установки отвечают международным стандартам, надёжно обеспечивают поддержание в фургонах требуемого режима температур. 
 
<p>В производственной деятельности завод ТерраФриго использует передовые технологии, осуществляется строгий контроль над каждой технологической операцией. При установке рефрижераторов на автомобиль, Вы можете быть уверены, что используете оборудование высокого класса. Приятный нюанс - благодаря оптимизации производства, на реф установки цена доступна для большинства заинтересованных потребителей.

<p>Завод ТерраФриго производит серийные рефрижераторные установки, а также выполняет заказы на реф установки по индивидуальным проектным характеристикам. 

<h2>Преимущества рефрижераторов TerraFrigo:</h2>

<ul>
<li>Сертифицированная реф установка, способная функционировать в режиме «тепло-холод».
<li>Плоский испаритель и современный конденсаторный блок, благодаря которым даже максимально загруженная реф установка обеспечивает оптимальный воздушный поток и во время движения авто, и во время его стоянки. 
<li>Электронный пульт позволяет водителю не покидая салона дистанционно управлять и следить за работой рефрижератора. Пульт размещается в любом месте, удобном для водителя, что гарантирует комфортный доступ к нему и возможность оперативной корректировки температурного режима.
<li>Безопасность эксплуатации - установка рефрижератора на автомобиль не влияет на ходовые параметры и управляемость авто. 
<li>Повышенная износостойкость - при разработке конструкции, инженеры завода TerraFrigo учли специфику российских дорог. В результате, авто реф установки нашего производства отличаются длительным эксплуатационным сроком, большим межремонтным периодом, что значительно повышает их рентабельность.
<li>Гарантия на рефрижераторы соответствует европейским стандартам и составляет 2 года. 
<li>Экологическая безопасность. Мы соблюдаем требования Международной конвенции по охране озонового слоя – предлагаемое оборудование работает на хладагентах, не содержащих хлора.
<li>Широкая дилерская сеть, охватывает все российские регионы и страны СНГ. Вследствие доступности сервисного обслуживания, установка рефрижератора не затруднит эксплуатацию автомобиля.
<li>Конкурентоспособные цены на весь модельный ряд. 
<li>Индивидуальный заказ – завод TerraFrigo оказывает содействие в решение конкретных задач и разрабатывает оборудование с необходимыми для заказчика техническими характеристиками. </li></ul>

<h3>Технические характеристики реф установок TerraFrigo</h3>
<br>
<table width="99%" cellspacing="0" cellpadding="2" border="1" class="tab_param">
<tbody>
<tr>
	<td>
		 Характеристики рефрижератора
	</td>
	<td width="26%">
		 Серия А
	</td>
	<td width="26%">
		 Серия S
	</td>
	<td width="26%">
		 Серия SP
	</td>
</tr>
<tr>
	<td>
		 Поддерживаемая температура в фургоне
	</td>
	<td>
		 От +1 С° до +17 С°
	</td>
	<td>
		 От 0 С° до -20 С° *
	</td>
	<td>
		 От +12 С° до -20 С°
	</td>
</tr>
<tr>
	<td>
		 Температура окружающей среды
	</td>
	<td>
		 От +4 С° до +40 С°
	</td>
	<td>
		 от 0С° до +40 С°
	</td>
	<td>
		 От -20 С° до +40 С°
	</td>
</tr>
<tr>
	<td>
		 Режимы работы
	</td>
	<td>
		 Работа на охлаждение
	</td>
	<td>
		 Работа на охлаждение
	</td>
	<td>
		 Работа на обогрев и охлаждение
	</td>
</tr>
<tr>
	<td>
		 Внутренний объем фургона
	</td>
	<td>
		 от 4 м<sup>3</sup> до 25 м<sup>3</sup>
	</td>
	<td>
		 от 6 м<sup>3</sup> до 50 м<sup>3</sup>
	</td>
	<td>
		 От 6 м<sup>3</sup> до 50 м<sup>3</sup>
	</td>
</tr>
<tr>
	<td>
		 Требуемый коэффициент теплопроводности стенок фургона
	</td>
	<td>
		 0,4 Вт/м.кв*С°
	</td>
	<td>
		 0,4 Вт/м.кв*С°
	</td>
	<td>
		 0,4 Вт/м.кв*С°
	</td>
</tr>
<tr>
	<td>
		 Продукты подлежащие перевозке
	</td>
	<td>
		 Любые охлажденные продукты в том числе фрукты и овощи
	</td>
	<td>
		 Любые замороженные продукты
	</td>
	<td>
		 Охлажденные продукты, замороженные продукты, в том числе фрукты, кондитерские изделия, цветы, лекарства.
	</td>
</tr>
<tr>
	<td>
		 Цена от**
	</td>
	<td>
		 79.500 руб.
	</td>
	<td>
		 100.700 руб.
	</td>
	<td>
		 122.000 руб.
	</td>
</tr>
</tbody>
</table>
<p>
 <em>*Летом установка может поддерживать и плюсовую температуру в фургоне. </em>
</p>
<p>
 <em>**Вся представленная информация, касающаяся технических характеристик, наличия на складе, стоимости товаров, носит информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437(2) Гражданского кодекса РФ.</em>
</p>
<br>
<h3>Установка рефрижератора на автомобиль</h3> 

<p>Благодаря широкому модельному ряду, установка рефрижератора TerraFrigo возможна на коммерческие автомобили всех актуальных отечественных и зарубежных марок. Это, например, автофургоны и микроавтобусы семейства ГАЗ, грузовые автомобили Hyundai, Ford, Isuzu, Mitsubishi и др.

<p>При выборе рефрижератора для установки на грузовой автомобиль, следует исходить из объёма грузового отсека и типа груза. Так, если планируется перевозить замороженную овощную и фруктово-ягодную продукцию в автофургоне объемом 15 м3, мы рекомендуем модель S30. Это идеальная реф установка на Газель, которая обеспечит в фургоне объёмом до 18 м3 любой температурный режим в диапазоне от 0 С°до -20 С°

<p>Рефрижераторные установки Вы сможете купить по всей стране. Продажей реф установок в Москве, Ростове-на-Дону, Нижнем Новгороде, Санкт-Петербурге, Казани, Екатеринбурге, и во многих других городах России и СНГ занимаются дилеры завода ТерраФриго. Обращайтесь – мы рады сотрудничеству!