<h2>Сухие градирни</h2>
<br>
<p>
	Сухие градирни - это агрегаты, применяемые для охлаждения теплоносителя (вода или гликоль) воздухом окружающей среды. По методу подачи воздуха для охлаждения теплоносителя градирни подразделяются на следующие типы:&nbsp;
</p>
<ul>
	<li>вентиляторные</li>
	<li>башенные</li>
	<li>открытые</li>
	<li>эжекционные.</li>
</ul>
<p>
	От принципа работы зависит эффективность системы и её экономичность. Отлично зарекомендовали себя агрегаты с сухим охлаждением и вентиляторным способом подачи воздуха. Тяга в них создаётся при помощи вентиляторов. Именно такой тип этих крайне востребованных устройств и выпускает завод TerraFrigo.
</p>
<p>
	Завод ТерраФриго производит сухие вентиляторные градирни, и использует в качестве материала для изготовления медь и алюминий, что позволяет добиться оптимизации процесса охлаждения.
</p>
<p>
	Сухая градирня представляет собой трубчато-ламельный теплообменник, оснащённый вентиляторами, которые охлаждают воду, циркулирующую по замкнутому контуру. Оборотный способ водоснабжения требует, чтобы вода, используемая в теплообменных аппаратах, охлаждалась до определённой температуры. Данную функцию выполняет градирня, принцип действия которой основан на применении направленных потоков атмосферного воздуха.
</p>
<p>
	Циркуляция воды происходит по замкнутому контуру, что предотвращает излишнее её испарение. Это обеспечивает максимально экономичный расход воды, а также предотвращает загрязнение воды, а значит, она не требует дополнительной очистки.
</p>
<p>
	Принцип работы, характерный для системы TerraFrigo, заключается в охлаждении воды потоком уличного воздуха. Для его нагнетания на теплообменник используются вентиляторы.
</p>
<p>
	<strong>Градирни производства завода ТерраФриго это ряд преимуществ:</strong>
</p>
<ul>
	<li>При производстве, градирни оснащаются немецкими вентиляторами EBM, таким образом, сухая градирня, цена которой отличается своей лояльностью, обладает исключительно высокой производительностью.</li>
	<li>Предусматривается установка вентиляторов в нижнюю часть системы, что обеспечивает её надёжную эксплуатацию при высоких внешних температурах. При этом перегрев вентиляторов исключается.</li>
	<li>Теплообменник градирни может быть изготовлен из анодированного алюминия, что значительно увеличит срок службы агрегата в условиях работы в различных погодных условиях. Также, использование технологии мягкой фиксации трубной решетки позволят защитить теплообменную часть градирни от вибрации.</li>
	<li>Оборудование проверяется на герметичность, поэтому снижен риск возникновения протечек теплообменника, что может провести к простою оборудования и его окончательному выходу из строя.</li>
	<li>Для улучшения теплопередачи возможно использование оребренной трубы.</li>
</ul>
<p>
	Инженеры нашей компании в короткие сроки выполняют заказы любого уровня сложности и гарантируют точный расчёт, полностью соответствующий проекту. При этом монтаж градирен от TerraFrigo занимает минимум времени, а их эксплуатация позволяет использовать все преимущества передовых технологий.
</p>
<p>
	За более подробной информацией о производстве градирен или <a href="/teploobmennoe-oborudovanie/kondensatory/">конденсаторов воздушного охлаждения</a> обратитесь к менеджерам Завода ТерраФриго по тел.: +7 (928) 158-04-34.
</p>
<p>
	По вопросам приобретения рефрижераторов обратитесь к дилеру в Вашем городе: <a href="/dilery/" rel="nofollow">Дилеры</a>.
</p>