<p>Современные кондиционеры TerraFrigo, обеспечивающие комфорт механизаторов, имеют 2 варианта исполнения:

<p>Конденсатор кондиционера устанавливается перед штатным радиатором трактора. При этом не изменяются габаритные размеры спецтехники, а кондиционер лаконично вписывается в общую структуру. Данный вариант монтажа — идеальное решение для машин, работающих на фермах и в садовых хозяйствах.

<p>Крышный вариант конденсатора. Оригинальность и компактность исполнения кондиционера позволяет ему гармонично вписаться в экстерьер трактора. Максимальная высота конденсаторного блока — 17 см, не оказывает сильного влияния на габариты трактора. При этом обеспечивается дополнительная защита от перегрева спецтехники в особо жаркий период времени. Функция люка остается неизменной.