<h1>Калориферы&nbsp;</h1>
<br>
<p>
	Калорифер – это устройство для подогрева воздуха, подаваемого в прохладное время года с улицы в помещение. Приходящий в калорифер поток воздуха нагревается в процессе прохождения через теплообменник, и поступает в необходимое помещение.
</p>
<p>
	По принципу работы различают: водяные калориферы, которые подключаются к центральному отоплению, и электрические, работающие от сети. Завод ТерраФриго производит водяные калориферы.
</p>
<p>
	Калориферы устанавливаются в вентиляционной системе. Это может быть отдельный модуль или моноблочная вентиляционная установка. Электрические калориферы целесообразно применять в небольших помещениях площадью до 150 кв.м., а водяные калориферы прекрасно подойдут для больших складов, магазинов, офисов с площадью более 150 кв.м.
</p>
<p>
	Прежде, чем купить калорифер, следует изучить его основные характеристики. Завод «ТерраФриго» предлагает Вашему вниманию широкий ассортимент водяных калориферов по доступным ценам .
</p>
<p>
	<em>Установка водяных калориферов</em>
</p>
<p>
	Работу системы водяного калорифера контролирует капиллярный термостат, который отслеживает температуру обратной воды и наружного воздуха. Если показатели опускаются ниже заданного уровня, установка отключается. Приточные установки с водяным калорифером предусматривают защиту от обмерзания воздуха.
</p>
<p>
	Стандартная установка калорифера водяного предусматривает работу электрического привода, обеспечивающего автоматическое закрывание и открывание воздушного клапана в водяном калорифере. Возвратная пружина позволяет предотвратить замерзание, если произойдет отключение электроэнергии.
</p>
<p>
	<strong>Основные параметры стандартного ряда оборудования TerraFrigo:</strong>
</p>
<ul>
	<li>Мощность водяного калорифера регулируется смесительным узлом.</li>
	<li>Водяные калориферы, изготавливаемые на заводе «ТерраФриго», имеют мощность от 18 до 172 кВт, водяной расход составляет соответственно от 764 до 7373 кг/ч.</li>
	<li>В зависимости от модели, калорифер может иметь от 4 до 10 контуров с шагом между пластинами 2 мм.</li>
	<li>Минимальная температура воздуха на входе стандартная для всех вариантов оборудования (-28°С), а на выходе - от +25 до +58°С в зависимости от конкретной модели.</li>
	<li>Температура обратной воды во всех моделях на входе составляет +90°С, а на выходе +70°С.</li>
	<li>Расход воздуха находится в пределах от 850 до 5 000 м³/ч.</li>
	<li>Площадь теплообмена составляет от 3,15 до 39,3 м² в зависимости от выбранной модели.</li>
</ul>
<p>
	Выгодно купить качественный нагреватель можно на заводе «ТерраФриго». Наши специалисты помогут подобрать наиболее подходящую установку, которая будет служить Вам долго и надежно. А также, разработать индивидуальное оборудование по Вашим параметрам, которое будет отвечать все необходимым требованиям.
</p>
<p>
	Если Вам нужно купить водяной калорифер, обращайтесь в нашу компанию! Большой опыт и индивидуальный подход к каждому клиенту – главные составляющие нашей работы. Мы профессионалы в своем деле и знаем все его тонкости и нюансы, поэтому обязательно подберем водяной калорифер по заданным параметрам.
</p>
<p>
	За более подробной информацией о производстве калориферов обратитесь к менеджерам Завода ТерраФриго по тел.: +7 (928) 158-04-34.
</p>