<h1>Производство</h1>
<br>
<p>
	Производство Завода «ТерраФриго» - это отлаженная система, задачей которой является изготовление продукции по двум направлениям — транспортный холод и промышленное теплообменное оборудование.
</p>
<p>
	<strong>Конструкторское бюро</strong>
</p>
<p>
	Собственное Конструкторское бюро завода «ТерраФриго» является центром локальных и комплексных работ по проектированию всей продукции, производимой заводом. В основе конструкторских изделий лежит применение последних достижений науки и техники.
</p>
<p>
	Конструкторы завода разрабатывают эскизные и технические проекты сложных конструкций, составляют общие компоновки и увязки отдельных узлов и агрегатов. Проводят сложные технические расчеты по проектам, составляют спецификации.&nbsp;Конструкторское бюро является основным генерирующим центром, идеи и проекты которого успешно реализуются на производстве.
</p>
<p>
	<strong>Отдел технологов</strong>
</p>
<p lang="ru-RU" align="JUSTIFY" style="margin-bottom: 0cm">
	Все конструкторские разработки в виде 3D моделей попадают в Отдел технологов. Далее, при помощи определенных математических преобразований, разрабатываются технологические процессы изготовления, средства автоматизации и механизации, внедряются необходимые виды оборудования. Все это в конечном итоге представляет собой алгоритм изготовления, который затем передается операторам на производство.
</p>
<p lang="ru-RU" align="JUSTIFY" style="margin-bottom: 0cm">
	Производственные площади завода ТерраФриго логически разделены на операционные зоны, общая площадь которых достигает 2500 м2.
</p>
<p>
	<strong>Участок раскроя металла&nbsp;</strong>
</p>
<p>
	 Качественные комплектующие из металла, необходимые для выпуска всей продукции завода ТерраФриго, изготавливаются самостоятельно. Из высокопрочной стали от 1 до 10 мм, производится около 1000 наименований изделий. Работа этого участка осуществляется на &nbsp;современных и высокоточных иностранных и отечественных станках с ЧПУ: два координатно-вырубных станка, гильотина, гидравлический пресс, кривошипный пресс, &nbsp;станок плазменной резки, ЧПУ-гибочные станки.
</p>
<p>
	<strong>Токарный участок&nbsp;</strong>
</p>
<p>
	 Около 2000 наименований изделий, изготавливаемых на данном этапе производства, предназначаются для всей линейки продукции, производимой Заводом TerraFrigo.
</p>
<p>
	<b>Зона производства корпусов</b>
</p>
<p lang="ru-RU" align="JUSTIFY">
	На данном этапе производства происходит изготовление фирменных корпусов для холодильных установок и кондиционеров <span lang="en-US">TerraFrigo. </span>Корпуса изготавливаются на вакуумно-формовочной машине. Процесс вакуумформования — это три основных составляющих: матрица, материал и вакуум. <strong><span style="font-weight: normal">Термопластичный материал,</span></strong> который в дальнейшем становится корпусом, нагревается и становится жидким. Далее, с помощью вакуума, материал принимает необходимую форму - достигается полное обтягивание матрицы. Остыв, материал, «запоминает» форму матрицы, скопировав ее конфигурацию.
</p>
<p>
	<strong>Линия производства теплообменного оборудования</strong>
</p>
<p>
	Производственные линии завода ТерраФриго оснащены современным оборудованием, позволяющим выпускать теплообменники разнообразных модификаций с различной геометрией.&nbsp;
</p>
<p>
	Изготовление теплообменного оборудования — это сложный и многоэтапный процесс. Все начинается с подготовки сырья.&nbsp;
</p>
<p>
	На станке для изготовления камертона - &nbsp;U-образной трубы, из катушек разматывается медная труба, нарезается и гнется. Все манипуляции происходят автоматически, это исключает вероятность брака.&nbsp;
</p>
<p>
	Параллельно с подготовкой трубы, на прессе с ЧПУ набиваются ламели. В компьютер станка загружается программа с будущей геометрией теплообменника, после чего в него подается фольга из рулона. &nbsp;Через 10 секунд на выходе получается отштампованная ламель.&nbsp;
</p>
<p>
	На следующем этапе производства происходит сборка ТО. Согласно утвержденному чертежу, оператор участка собирает пакет теплообменника, устанавливает трубные решетки, изготовленные на координатно-вырубных станках, и передает пакет оператору дорна.&nbsp;
</p>
<p>
	Процесс дорнования представляет собой расширение медной трубы, путем пропуска через нее специальных «пуль». Это придает теплообменнику жесткость, на трубе закрепляется ламель и трубные решетки.&nbsp;
</p>
<p>
	Затем, практически готовый ТО, передается на участок пайки. Геометрия распайки, количество и материал коллекторов, определяются назначением будущего агрегата.&nbsp;
</p>
<p>
	Для пайки соединений медь-медь используется американский припой, не содержащий &nbsp;примесей. Для пайки соединений медь-сталь — припой с 30-ти % содержанием серебра. Также для повышения качества пайки, прочности швов, чистоты внутренней поверхности все теплообменники распаиваются под азотом с использованием флюса. &nbsp;&nbsp;
</p>
<p>
	Все 100% произведенных теплообменников проходят жесткий контроль качества. ОТК проверяет герметичность, соответствие чертежу, отсутствие окиси на местах пайки, качество швов.&nbsp;
</p>
<p>
	<b>Участок сборки готовых агрегатов</b><br>
	 Все необходимые комплектующие, в том числе выпущенные заводом, попадают со склада именно на этот участок. После чего профессиональные мастера по утвержденным чертежам и тех.картам выполняют многоэтапный процесс создания готовых агрегатов. За работой мастеров на этом участке пристально следит ОТК, в контрольных точках проверяя соответствие изделий технической документации.&nbsp;
</p>