<h2>Воздухоохладители</h2>
<br>
<p>
	Воздухоохладители – специальные теплообменные аппараты, которые обеспечивают охлаждение воздуха в специальных холодильных помещениях по средством отвода тепла из внешних источников. В процессе охлаждения высокотемпературных тел, холодильная машина забирает холод у низкотемпературных тел. Предназначенные для небольших холодильных камер, с рабочей температурой от +10 до -18 С.
</p>
<p>
	Воздухоохладители применяются в различных установках:
</p>
<ul>
	<li>камеры шоковой заморозки;</li>
	<li><a href="/">холодильное оборудование</a> предприятий;</li>
	<li>холодильное оборудование для складов;</li>
	<li>холодильные шкафы в супермаркетах, на торговых предприятиях.</li>
</ul>
<p>
	Воздухоохладители, купить которые можно на заводе «ТерраФриго» по выгодной цене, представлены в широком ассортименте. Подбирать воздухоохладитель следует в зависимости от сферы применения и особенностей его конструкции. При подборе необходимо учитывать: мощность, используемый хладагент и особенности самого воздухоохладителя.
</p>
<p>
	Воздухоохладители делятся на несколько видов. Исходя из конструктивных признаков, воздухоохладитель бывают угловыми, кубическими, потолочными, двухпоточными, оснащенными центробежными или осевыми вентиляторами. Что касается области применения, выделяют промышленные и коммерческие серии воздухоохладителей.
</p>
<p>
	Наш завод производит две серии коммерческих воздухоохладителей: TFS и TFA. Данное оборудование подойдет для небольших холодильных камер (хранение свежих, замороженных продуктов), его мощность (хладопроизводительность) составляет от 0,769 до 3,23 кВт, а рабочая температура находится в диапазоне от +10 до -18°С.
</p>
<p>
	Теплообменник воздухоохладителя производства ТерраФриго изготовлен из медной трубы диаметром 3/8`` с гафрированными ребрами. Основание и каркас из листового алюминия. Корпус выполнен из белого пластика с защитой от ультрафиолета, удовлетворяющий строгим гигиеническим нормам и тяжелым условиям эксплуатации.
</p>
<p>
	Вентиляторы оборудованы однофазным электродвигателем с питанием от сети 220 В, 50 гц. Степень защиты IP44. Вентиляторы засасывают воздух из камеры воздухоохладителя, прогоняет его через встроенную охлаждающую батарею, подают обратно в камеру. В зависимости от модели, в воздухоохладителе может использоваться от одного до трех вентиляторов.
</p>
<p>
	Номинальная хладопроизводительность воздухоохладителя рассчитывается в соответствии с правила Evrovent и ENV328.
</p>
<p>
	Производительность по воздуху в оборудовании составляет от 780 до 2 400 м3/час в зависимости от выбранной модели воздухоохладителя. Температура воздуха (вх/вых) в серии TFS составляет -18/-21°С, а в серии TFA - 0/-4°С в зависимости от конкретной модели воздухоохладителя.
</p>
<p>
	Шаг ламели в воздухоохладителях серии TFS составляет 6 мм, также возможно производство с переменным шагом ламели, что снижает вероятность обмерзания. В воздухоохладителях TFA – 4,5 мм.
</p>
<p>
	<strong>Преимущества наших воздухоохладителей:</strong>
</p>
<ul>
	<li>Воздухоохладители изготавливаются из нетоксичных материалов с соблюдением всех необходимых норм, что позволяет минимизировать негативное воздействие на окружающую среду.</li>
	<li>Устойчивы к воздействиям низких температур и коррозии. Благодаря чему Вы получаете качественное оборудование, которое адаптированно для работы в агрессивной среде.</li>
	<li>Компактные размеры воздухоохладителей позволяют Вам сэкономить место и обеспечить оперативный доступ к оборудованию, это значительно сокращает время на ремонт или обслуживание, исключив простой оборудования.</li>
</ul>
<p>
	Качественные воздухоохладители различной модификации, а также <a href="/teploobmennoe-oborudovanie/kondensatory/">конденсаторы воздушного охлаждения</a> по доступным ценам со 100% гарантией от надежного производителя!
</p>
<p>
	Для того, чтобы подобрать и рассчитать необходимое оборудование заполните, пожалуйста, Опросный лист.
</p>
<p>
	Для подбора оборудования свяжитесь с менеджером ООО «Завод ТерраФриго» по тел.: +7 (928) 158-04-34.
</p>