<h1>Компрессорно-конденсаторные блоки</h1>
<br>
<p>
	<b>Компрессорно-конденсаторный блок - </b>это оборудование, предназначенное для подготовки жидкого хладагента и последующей его подачи в теплообменник внутреннего блока климатической техники.
</p>
<p>
	Компрессорно-конденсаторный блок TerraFrigo используется для систем кондиционирования больших торговых помещений, офисных зданий.
</p>
<p>
	<strong>Стандартный компрессорно-конденсаторный блок состоит из:</strong>
</p>
<ul>
	<li>компрессора, который «сжимает» фреон и способствует его циркуляции;</li>
	<li>конденсатора (теплообменника), в котором происходит конденсация фреона, в результате чего выделяется тепло;</li>
	<li>вентилятора, обдувающего конденсатор и улучшающего отвод тепла от блока.</li>
</ul>
<p>
	Мы производим компрессорно-конденсаторные блоки мощностью от 8 до 18 кВт. Они могут использоваться на промышленных объектах и в помещениях коммерческого использования с большой площадью. &nbsp;
</p>
<p>
	<strong>Мы предлагаем Вам ККБ «TerraFrigo», которые оснащены:</strong>
</p>
<ol>
	<li>Спиральными компрессорами «Copeland», они известны своим качеством и долговечной работой. Приобретая нашу продукцию, вам не нужно заботиться о качестве компрессора.</li>
	<li>Встроенными реле с защитой по высокому и низкому давлению. Это означает, что вам не придется заботиться о дополнительной защите, и также это избавит вас и ваших клиентов от дополнительных затрат.</li>
	<li>Корпусом из оцинкованной стали, окрашенный порошковой краской и имеющий высокий уровень защиты от коррозии. Это позволяет размещать ККБ «TerraFrigo» не обращая внимание на условия окружающей среды.</li>
	<li>Вентилятором, расположенным сверху. Воздух из компрессорно-конденсаторного блока выбрасывается вверх, за счет этого есть возможность компактного размещения ККБ. Это дает возможность при проектировании системы кондиционирования использовать максимум полезного пространства, что в свою очередь позволяет экономить время и деньги.</li>
</ol>
<p>
	Завод TerraFrigo — это современное предприятие с собственной мощной производственной базой, самое современное оборудование позволяет нам предложить Вам компрессорно-конденсаторный блок, цена которого будет выгодно отличать его от зарубежных аналогов, не уступая при этом им в мощности и качестве сборки. ККБ TerraFrigo, применяемые для систем кондиционирования, способны обеспечивать качественное и экономичное кондиционирование на протяжении всего срока службы.
</p>
<p>
	Получить консультацию и купить компрессорно-конденсаторный блок «ТерраФриго» Вы можете уже сегодня связавшись с нашим менеджером: <strong>8 (928) 158 04 34.</strong><br>
	 Также предлагаем Вам познакомиться с техническими характеристиками <a href="/teploobmennoe-oborudovanie/gradirni/">сухой градирни</a> нашего производства.
</p>